fix(reame): update the readme file
